Repository: kymst8436/mh-skill-simulator
Catalog: app/MHSimulator/MHSimulator/Localizable.xcstrings
Source language: ja
Languages: de, en, es, fr, ko, pt_br

source: 全ての広告を非表示中
de: Alle Anzeigen sind ausgeblendet
en: All ads currently hidden
es: Todos los anuncios están ocultos
fr: Toutes les publicités sont masquées
ko: 모든 광고 숨김 중
pt_br: Todos os anúncios estão ocultos

source: 再生して全ての広告を非表示
de: Ansehen und alle Anzeigen ausblenden
en: Watch to hide all ads
es: Ver para ocultar todos los anuncios
fr: Regarder pour masquer toutes les pubs
ko: 시청하고 모든 광고 숨기기
pt_br: Assistir para ocultar todos os anúncios

source: 再試行
de: Erneut versuchen
en: Retry
es: Reintentar
fr: Réessayer
ko: 다시 시도
pt_br: Tentar novamente

source: 最大Lv%lld
de: Max. Lv%lld
en: Max Lv%lld
es: Nv. máx. %lld
fr: Niv. max %lld
ko: 최대 Lv%lld
pt_br: Nv. máx. %lld

source: 出現パターンはコミュニティの解析情報をもとに構成しています。実際のゲーム内容と異なる場合があります。
de: Die Erscheinungsmuster basieren auf Community-Analysen und können vom Spiel abweichen.
en: Appearance patterns are based on community research and may differ from the actual game.
es: Los patrones de aparición se basan en análisis de la comunidad y pueden diferir del juego real.
fr: Les schémas d'apparition reposent sur des analyses de la communauté et peuvent différer du jeu réel.
ko: 출현 패턴은 커뮤니티의 분석 정보를 바탕으로 구성되어 실제 게임 내용과 다를 수 있습니다.
pt_br: Os padrões de aparição se baseiam em análises da comunidade e podem diferir do jogo real.

source: 出現レア度
de: Erscheinungs-Seltenheit
en: Appearance Rarity
es: Rareza de aparición
fr: Rareté d'apparition
ko: 출현 레어도
pt_br: Raridade de aparição

source: 判定できませんでした
de: Konnte nicht ermittelt werden
en: Couldn't complete the check
es: No se ha podido determinar
fr: Impossible à déterminer
ko: 판정하지 못했습니다
pt_br: Não foi possível determinar

source: 利用規約
de: Nutzungsbedingungen
en: Terms of Use
es: Términos de uso
fr: Conditions d'utilisation
ko: 이용약관
pt_br: Termos de uso

source: 削除
de: Löschen
en: Delete
es: Eliminar
fr: Supprimer
ko: 삭제
pt_br: Excluir

source: 削除できませんでした。端末の空き容量をご確認ください
de: Löschen fehlgeschlagen. Prüfen Sie den freien Speicherplatz
en: Couldn't delete. Check your device's free space
es: No se ha podido eliminar. Comprueba el espacio libre del dispositivo
fr: Échec de la suppression. Vérifiez l'espace libre de l'appareil
ko: 삭제하지 못했습니다. 기기의 여유 공간을 확인해 주세요
pt_br: Não foi possível excluir. Verifique o espaço livre do dispositivo

source: 双剣
de: Doppelklingen
en: Dual Blades
es: Espadas dobles
fr: Doubles lames
ko: 쌍검
pt_br: Lâminas Duplas

source: 同じ護石が登録済みです
de: Derselbe Talisman ist bereits registriert
en: The same charm is already registered
es: El mismo amuleto ya está registrado
fr: Ce talisman est déjà enregistré
ko: 같은 호석이 이미 등록되어 있습니다
pt_br: O mesmo amuleto já está registrado

source: 同じ護石を複数所持している場合はそのまま登録できます
de: Besitzen Sie denselben Talisman mehrfach, können Sie ihn trotzdem registrieren
en: If you own multiples of the same charm, you can register it anyway
es: Si tienes varios amuletos iguales, puedes registrarlo igualmente
fr: Si vous en possédez plusieurs exemplaires, vous pouvez quand même l'enregistrer
ko: 같은 호석을 여러 개 소지한 경우 그대로 등록할 수 있습니다
pt_br: Se você possui vários iguais, pode registrar mesmo assim

source: 商品情報を取得できませんでした。通信環境をご確認のうえ再度お試しください
de: Produktinformationen konnten nicht geladen werden. Prüfen Sie Ihre Verbindung und versuchen Sie es erneut
en: Couldn't load product info. Check your connection and try again
es: No se ha podido obtener la información del producto. Comprueba tu conexión e inténtalo de nuevo
fr: Impossible de récupérer les informations produit. Vérifiez votre connexion et réessayez
ko: 상품 정보를 가져오지 못했습니다. 네트워크 상태를 확인한 후 다시 시도해 주세요
pt_br: Não foi possível obter as informações do produto. Verifique sua conexão e tente novamente

source: 固定(必ず使う)
de: Fixieren (immer verwenden)
en: Pin (always use)
es: Fijar (usar siempre)
fr: Fixer (toujours utiliser)
ko: 고정(반드시 사용)
pt_br: Fixar (usar sempre)

source: 固定する護石
de: Fixierter Talisman
en: Pinned Charm
es: Amuleto fijado
fr: Talisman fixé
ko: 고정할 호석
pt_br: Amuleto fixado

source: 固定する防具
de: Fixierte Rüstung
en: Pinned Armor
es: Armadura fijada
fr: Armure fixée
ko: 고정할 방어구
pt_br: Armadura fixada

source: 報酬は3回分までスタックでき、最大24時間まで延長できます。
de: Prämien lassen sich bis zu 3-mal stapeln, maximal 24 Stunden.
en: Rewards stack up to 3 times, extending up to 24 hours.
es: Las recompensas se acumulan hasta 3 veces, con un máximo de 24 horas.
fr: Les récompenses se cumulent jusqu'à 3 fois, pour un maximum de 24 heures.
ko: 보상은 3회까지 중첩할 수 있으며 최대 24시간까지 연장됩니다.
pt_br: As recompensas acumulam até 3 vezes, estendendo até 24 horas.

source: 大剣
de: Großschwert
en: Great Sword
es: Gran espada
fr: Grande épée
ko: 대검
pt_br: Espadão

source: 太刀
de: Langschwert
en: Long Sword
es: Espada larga
fr: Épée longue
ko: 태도
pt_br: Espada Longa

source: 巨撃アーティア等、データ未収録の武器を仮定するための機能です
de: Zum Definieren von Waffen, die nicht in den Daten enthalten sind (z. B. Artian-Waffen)
en: Use this to define weapons not in the data, such as Artian weapons
es: Sirve para definir armas no incluidas en los datos, como las armas artianas
fr: Permet de définir des armes absentes des données, comme les armes Artian
ko: 거격 아티어 등 데이터에 없는 무기를 가정하기 위한 기능입니다
pt_br: Serve para definir armas ausentes dos dados, como as armas Artianas

source: 広告
de: Anzeige
en: Ad
es: Anuncio
fr: Publicité
ko: 광고
pt_br: Anúncio

source: 広告の非表示
de: Anzeigen ausblenden
en: Hide Ads
es: Ocultar anuncios
fr: Masquer les publicités
ko: 광고 숨기기
pt_br: Ocultar anúncios

source: 広告を読み込めませんでした
de: Anzeige konnte nicht geladen werden
en: Couldn't load the ad
es: No se ha podido cargar el anuncio
fr: Impossible de charger la publicité
ko: 광고를 불러오지 못했습니다
pt_br: Não foi possível carregar o anúncio

source: 広告を非表示にする
de: Anzeigen ausblenden
en: Hide ads
es: Ocultar anuncios
fr: Masquer les publicités
ko: 광고 숨기기
pt_br: Ocultar anúncios

source: 弓
de: Bogen
en: Bow
es: Arco
fr: Arc
ko: 활
pt_br: Arco

source: 復元できる購入が見つかりませんでした
de: Keine wiederherstellbaren Käufe gefunden
en: No purchases available to restore
es: No se han encontrado compras para restaurar
fr: Aucun achat à restaurer
ko: 복원할 수 있는 구매를 찾지 못했습니다
pt_br: Nenhuma compra para restaurar

source: 情報
de: Info
en: Info
es: Información
fr: Infos
ko: 정보
pt_br: Informações

source: 所持護石
de: Eigene Talismane
en: Owned Charms
es: Amuletos en tu poder
fr: Talismans possédés
ko: 소지 호석
pt_br: Amuletos obtidos

source: 抽選規則上あり得る組み合わせだけが選べます
de: Nur nach den Lotterie-Regeln mögliche Kombinationen sind wählbar
en: Only combinations possible under the lottery rules can be selected
es: Solo se pueden elegir combinaciones posibles según las reglas de sorteo
fr: Seules les combinaisons possibles selon les règles de tirage sont sélectionnables
ko: 추첨 규칙상 가능한 조합만 선택할 수 있습니다
pt_br: Apenas combinações possíveis pelas regras de sorteio podem ser escolhidas

source: 指定なし
de: Nicht festgelegt
en: Any
es: Sin especificar
fr: Non spécifié
ko: 지정 없음
pt_br: Não especificado

source: 指定なし(全武器から自動選択)
de: Nicht festgelegt (automatisch aus allen Waffen)
en: Any (auto-selected from all weapons)
es: Sin especificar (selección automática entre todas las armas)
fr: Non spécifié (choix auto parmi toutes les armes)
ko: 지정 없음(모든 무기에서 자동 선택)
pt_br: Não especificado (seleção automática entre todas as armas)

source: 操虫棍
de: Insektenglefe
en: Insect Glaive
es: Glaive de insectos
fr: Insectoglaive
ko: 조충곤
pt_br: Glaive Inseto

source: 時間の都合で探索を打ち切ったため、他にも候補がある可能性があります
de: Die Suche wurde aus Zeitgründen abgebrochen; es kann weitere Kandidaten geben
en: The search stopped early due to the time limit, so there may be more candidates
es: La búsqueda se ha interrumpido por límite de tiempo; puede haber más candidatos
fr: La recherche a été interrompue par manque de temps ; il peut exister d'autres candidats
ko: 시간 관계상 탐색을 중단했으므로 다른 후보가 있을 수 있습니다
pt_br: A busca foi interrompida por tempo; pode haver mais candidatos

source: 時間を延長して再試行
de: Mit mehr Zeit erneut versuchen
en: Retry with more time
es: Reintentar con más tiempo
fr: Réessayer avec plus de temps
ko: 시간을 연장하여 다시 시도
pt_br: Tentar novamente com mais tempo

source: 時間内に狙える護石を見つけられませんでした
de: In der Zeit keine erhältlichen Talismane gefunden
en: Couldn't find obtainable charms in time
es: No se han encontrado amuletos posibles dentro del tiempo
fr: Aucun talisman possible trouvé dans le temps imparti
ko: 시간 내에 노릴 수 있는 호석을 찾지 못했습니다
pt_br: Não foi possível encontrar amuletos dentro do tempo

source: 未発動のシリーズ・グループスキル
de: Nicht aktivierte Set-/Gruppenfertigkeiten
en: Inactive set bonus/group skills
es: Habilidades de conjunto/grupo sin activar
fr: Talents de set/groupe non activés
ko: 미발동 시리즈·그룹 스킬
pt_br: Habilidades de conjunto/grupo não ativadas

source: 本アプリの利用により生じたいかなる損害についても、開発者は責任を負いません。
de: Der Entwickler übernimmt keine Haftung für Schäden, die aus der Nutzung dieser App entstehen.
en: The developer assumes no responsibility for any damages arising from use of this app.
es: El desarrollador no se hace responsable de ningún daño derivado del uso de esta aplicación.
fr: Le développeur décline toute responsabilité pour les dommages résultant de l'utilisation de cette application.
ko: 본 앱 이용으로 발생한 어떠한 손해에 대해서도 개발자는 책임을 지지 않습니다.
pt_br: O desenvolvedor não se responsabiliza por quaisquer danos decorrentes do uso deste aplicativo.

source: 本アプリは非公式のファンメイドアプリです
de: Dies ist eine inoffizielle Fan-App
en: This is an unofficial fan-made app
es: Esta es una aplicación no oficial hecha por fans
fr: Ceci est une application non officielle créée par des fans
ko: 본 앱은 비공식 팬메이드 앱입니다
pt_br: Este é um aplicativo não oficial feito por fãs

source: 本アプリは非公式のファンメイドアプリです。株式会社カプコンおよび関連会社とは一切関係ありません。 ゲームデータ・アイコン等のゲーム由来コンテンツの著作権は株式会社カプコンに帰属します。 権利者からの申し立てがあった場合、本アプリは速やかに公開を停止します。
de: Dies ist eine inoffizielle Fan-App und steht in keinerlei Verbindung zu Capcom Co., Ltd. oder verbundenen Unternehmen. Das Urheberrecht an spielbezogenen Inhalten wie Spieldaten und Icons liegt bei Capcom Co., Ltd. Bei Beanstandungen durch Rechteinhaber wird diese App umgehend zurückgezogen.
en: This is an unofficial fan-made app and is not affiliated with Capcom Co., Ltd. or its affiliates in any way. The copyright of game-derived content such as game data and icons belongs to Capcom Co., Ltd. If a rights holder files a complaint, this app will be promptly withdrawn.
es: Esta es una aplicación no oficial hecha por fans y no tiene ninguna relación con Capcom Co., Ltd. ni sus filiales. Los derechos de autor del contenido derivado del juego (datos, iconos, etc.) pertenecen a Capcom Co., Ltd. Si un titular de derechos presenta una reclamación, esta aplicación se retirará de inmediato.
fr: Ceci est une application non officielle créée par des fans, sans aucun lien avec Capcom Co., Ltd. ni ses sociétés affiliées. Les droits d'auteur du contenu issu du jeu (données, icônes, etc.) appartiennent à Capcom Co., Ltd. En cas de réclamation d'un ayant droit, cette application sera retirée sans délai.
ko: 본 앱은 비공식 팬메이드 앱으로, 주식회사 캡콤 및 관련 회사와 일절 관계가 없습니다. 게임 데이터·아이콘 등 게임 유래 콘텐츠의 저작권은 주식회사 캡콤에 귀속됩니다. 권리자의 이의 제기가 있을 경우 본 앱은 즉시 공개를 중단합니다.
pt_br: Este é um aplicativo não oficial feito por fãs, sem qualquer relação com a Capcom Co., Ltd. ou suas afiliadas. Os direitos autorais do conteúdo derivado do jogo (dados, ícones etc.) pertencem à Capcom Co., Ltd. Se um detentor de direitos apresentar reclamação, este aplicativo será retirado imediatamente.

source: 条件に合う装備は見つかりません
de: Keine Ausrüstung entspricht den Bedingungen
en: No equipment matches the conditions
es: Ningún equipo cumple las condiciones
fr: Aucun équipement ne correspond aux conditions
ko: 조건에 맞는 장비를 찾을 수 없습니다
pt_br: Nenhum equipamento atende às condições

source: 条件を減らしてお試しください
de: Versuchen Sie es mit weniger Bedingungen
en: Try removing some conditions
es: Prueba a reducir las condiciones
fr: Essayez de réduire les conditions
ko: 조건을 줄여서 시도해 보세요
pt_br: Tente reduzir as condições

source: 検索
de: Suche
en: Search
es: Buscar
fr: Recherche
ko: 검색
pt_br: Buscar

source: 検索する
de: Suchen
en: Search
es: Buscar
fr: Rechercher
ko: 검색하기
pt_br: Buscar

source: 検索できませんでした
de: Suche fehlgeschlagen
en: Search failed
es: No se ha podido buscar
fr: Échec de la recherche
ko: 검색하지 못했습니다
pt_br: Falha na busca

source: 検索中…
de: Suche läuft…
en: Searching…
es: Buscando…
fr: Recherche…
ko: 검색 중…
pt_br: Buscando…

source: 検索条件
de: Suchbedingungen
en: Search Conditions
es: Condiciones de búsqueda
fr: Conditions de recherche
ko: 검색 조건
pt_br: Condições de busca

source: 検索結果
de: Ergebnisse
en: Results
es: Resultados
fr: Résultats
ko: 검색 결과
pt_br: Resultados

source: 検索結果からマイセットを追加できます
de: Sets lassen sich aus den Suchergebnissen hinzufügen
en: You can add sets from search results
es: Puedes añadir conjuntos desde los resultados de búsqueda
fr: Ajoutez des sets depuis les résultats de recherche
ko: 검색 결과에서 마이 세트를 추가할 수 있습니다
pt_br: Você pode adicionar conjuntos pelos resultados da busca

source: 検索設定
de: Sucheinstellungen
en: Search Settings
es: Ajustes de búsqueda
fr: Réglages de recherche
ko: 검색 설정
pt_br: Configurações de busca

source: 検索語やフィルターを変えてお試しください
de: Versuchen Sie andere Suchbegriffe oder Filter
en: Try different search terms or filters
es: Prueba otros términos o filtros
fr: Essayez d'autres termes ou filtres
ko: 검색어나 필터를 바꿔서 시도해 보세요
pt_br: Tente outros termos ou filtros

source: 権利表記
de: Rechtliche Hinweise
en: Legal Notices
es: Avisos legales
fr: Mentions légales
ko: 권리 고지
pt_br: Avisos legais

source: 権利表記・クレジット
de: Rechtliches & Credits
en: Legal & Credits
es: Avisos legales y créditos
fr: Mentions légales et crédits
ko: 권리 고지·크레딧
pt_br: Avisos legais e créditos

source: 欲しいスキル
de: Gewünschte Fertigkeiten
en: Desired Skills
es: Habilidades deseadas
fr: Talents souhaités
ko: 원하는 스킬
pt_br: Habilidades desejadas

source: 武
de: Waffe
en: Wpn
es: Arma
fr: Arme
ko: 무기
pt_br: Arma

source: 武器
de: Waffe
en: Weapon
es: Arma
fr: Arme
ko: 무기
pt_br: Arma

# 武器 %@ / 防具 %@
source: 武器 %1$@ / 防具 %2$@
de: Waffe %1$@ / Rüstung %2$@
en: Weapon %1$@ / Armor %2$@
es: Arma %1$@ / Armadura %2$@
fr: Arme %1$@ / Armure %2$@
ko: 무기 %1$@ / 방어구 %2$@
pt_br: Arma %1$@ / Armadura %2$@

source: 武器スロ
de: Waffen-Slot
en: Weapon slot
es: Hueco de arma
fr: Empl. arme
ko: 무기 슬롯
pt_br: Slot de arma

source: 武器スロあり
de: Mit Waffen-Slot
en: Has weapon slot
es: Con hueco de arma
fr: Avec empl. arme
ko: 무기 슬롯 있음
pt_br: Com slot de arma

source: 武器を選択
de: Waffe wählen
en: Select Weapon
es: Seleccionar arma
fr: Choisir une arme
ko: 무기 선택
pt_br: Selecionar arma

source: 武器名で検索
de: Nach Waffennamen suchen
en: Search by weapon name
es: Buscar por nombre de arma
fr: Rechercher par nom d'arme
ko: 무기 이름으로 검색
pt_br: Buscar por nome de arma

source: 武器種・防具部位・護石アイコン: MHW_Icons_SVG (OthelloRhin, MIT License) を配色変更のうえ使用 https://github.com/OthelloRhin/MHW_Icons_SVG
de: Waffen-, Rüstungsteil- und Talisman-Icons: MHW_Icons_SVG (OthelloRhin, MIT-Lizenz), umgefärbt https://github.com/OthelloRhin/MHW_Icons_SVG
en: Weapon, armor-piece, and charm icons: MHW_Icons_SVG (OthelloRhin, MIT License), recolored https://github.com/OthelloRhin/MHW_Icons_SVG
es: Iconos de armas, piezas de armadura y amuletos: MHW_Icons_SVG (OthelloRhin, licencia MIT), recoloreados https://github.com/OthelloRhin/MHW_Icons_SVG
fr: Icônes d'armes, de pièces d'armure et de talismans : MHW_Icons_SVG (OthelloRhin, licence MIT), recolorées https://github.com/OthelloRhin/MHW_Icons_SVG
ko: 무기 종류·방어구 부위·호석 아이콘: MHW_Icons_SVG (OthelloRhin, MIT License)를 배색 변경하여 사용 https://github.com/OthelloRhin/MHW_Icons_SVG
pt_br: Ícones de armas, peças de armadura e amuletos: MHW_Icons_SVG (OthelloRhin, licença MIT), recoloridos https://github.com/OthelloRhin/MHW_Icons_SVG

source: 残り %@
de: Verbleibend: %@
en: Remaining: %@
es: Restante: %@
fr: Restant : %@
ko: 남은 시간 %@
pt_br: Restante: %@

source: 水
de: Wasser
en: Water
es: Agua
fr: Eau
ko: 물
pt_br: Água

source: 氷
de: Eis
en: Ice
es: Hielo
fr: Glace
ko: 얼음
pt_br: Gelo

source: 準備中
de: Wird vorbereitet…
en: Preparing…
es: Preparando…
fr: En préparation…
ko: 준비 중
pt_br: Preparando…

source: 火
de: Feuer
en: Fire
es: Fuego
fr: Feu
ko: 불
pt_br: Fogo

source: 無料版で保存できるマイセットは%lld個までです。Pro版にアップグレードすると上限なく保存できます
de: Die Gratisversion speichert bis zu %lld Sets. Mit Pro speichern Sie unbegrenzt
en: The free version can save up to %lld sets. Upgrade to Pro to save without limit
es: La versión gratuita guarda hasta %lld conjuntos. Mejora a Pro para guardar sin límite
fr: La version gratuite permet d'enregistrer jusqu'à %lld sets. Passez à la version Pro pour un enregistrement illimité
ko: 무료 버전에서 저장할 수 있는 마이 세트는 %lld개까지입니다. Pro 버전으로 업그레이드하면 제한 없이 저장할 수 있습니다
pt_br: A versão gratuita salva até %lld conjuntos. Faça upgrade para Pro para salvar sem limite

source: 無料版の上限%lld個の制限なく保存できます
de: Speichern ohne das Limit von %lld Sets der Gratisversion
en: Save without the free version's %lld-set limit
es: Guarda sin el límite de %lld conjuntos de la versión gratuita
fr: Enregistrez sans la limite de %lld sets de la version gratuite
ko: 무료 버전의 %lld개 제한 없이 저장할 수 있습니다
pt_br: Salve sem o limite de %lld conjuntos da versão gratuita

source: 片手剣
de: Schwert & Schild
en: Sword & Shield
es: Espada y escudo
fr: Épée et bouclier
ko: 한손검
pt_br: Espada e Escudo

source: 狙える護石を探しています…
de: Suche nach erhältlichen Talismanen…
en: Looking for obtainable charms…
es: Buscando amuletos posibles…
fr: Recherche de talismans possibles…
ko: 노릴 수 있는 호석을 찾는 중…
pt_br: Procurando amuletos que você pode obter…

source: 狩猟笛
de: Jagdhorn
en: Hunting Horn
es: Cornamusa
fr: Corne de chasse
ko: 수렵피리
pt_br: Berrante de Caça

source: 現在の条件はスキル枠を使い切っています。条件を減らすと余裕が生まれます
de: Die aktuellen Bedingungen belegen alle Fertigkeitsplätze. Weniger Bedingungen schaffen Spielraum
en: The current conditions use every skill slot. Removing some frees up room
es: Las condiciones actuales agotan los huecos de habilidades. Reducirlas da margen
fr: Les conditions actuelles occupent tous les emplacements de talents. En retirer libère de la place
ko: 현재 조건은 스킬 칸을 모두 사용하고 있습니다. 조건을 줄이면 여유가 생깁니다
pt_br: As condições atuais esgotam os espaços de habilidades. Reduzi-las abre espaço

source: 生産護石を除外に追加
de: Diesen hergestellten Talisman ausschließen
en: Exclude this crafted charm
es: Excluir este amuleto fabricado
fr: Exclure ce talisman fabriqué
ko: 생산 호석을 제외에 추가
pt_br: Excluir este amuleto fabricado

source: 発動スキル
de: Aktive Fertigkeiten
en: Active Skills
es: Habilidades activas
fr: Talents actifs
ko: 발동 스킬
pt_br: Habilidades ativas

source: 発動条件
de: Aktivierungsbedingungen
en: Activation Conditions
es: Condiciones de activación
fr: Conditions d'activation
ko: 발동 조건
pt_br: Condições de ativação

source: 登録する
de: Registrieren
en: Register
es: Registrar
fr: Enregistrer
ko: 등록하기
pt_br: Registrar

source: 破棄
de: Verwerfen
en: Discard
es: Descartar
fr: Abandonner
ko: 버리기
pt_br: Descartar

source: 空きスロ
de: Freie Slots
en: Empty slots
es: Huecos libres
fr: Empl. libres
ko: 빈 슬롯
pt_br: Slots livres

source: 空きスロット
de: Freie Slots
en: Empty Slots
es: Huecos libres
fr: Emplacements libres
ko: 빈 슬롯
pt_br: Slots livres

source: 続ける
de: Fortfahren
en: Continue
es: Continuar
fr: Continuer
ko: 계속
pt_br: Continuar

source: 胴
de: Torso
en: Chest
es: Torso
fr: Torse
ko: 몸통
pt_br: Torso

source: 脚
de: Beine
en: Legs
es: Piernas
fr: Jambes
ko: 다리
pt_br: Pernas

source: 腕
de: Arme
en: Arms
es: Brazos
fr: Bras
ko: 팔
pt_br: Braços

source: 腰
de: Hüfte
en: Waist
es: Cintura
fr: Taille
ko: 허리
pt_br: Cintura

source: 著作権について
de: Urheberrecht
en: Copyright
es: Derechos de autor
fr: Droits d'auteur
ko: 저작권 안내
pt_br: Direitos autorais

source: 装備
de: Ausrüstung
en: Equipment
es: Equipo
fr: Équipement
ko: 장비
pt_br: Equipamento

source: 装備セット
de: Ausrüstungsset
en: Equipment Set
es: Conjunto de equipo
fr: Set d'équipement
ko: 장비 세트
pt_br: Conjunto de equipamento

source: 装備詳細
de: Ausrüstungsdetails
en: Equipment Details
es: Detalles del equipo
fr: Détails de l'équipement
ko: 장비 상세
pt_br: Detalhes do equipamento

source: 装飾品
de: Dekorationen
en: Decorations
es: Joyas
fr: Joyaux
ko: 장식품
pt_br: Joias

source: 装飾品: なし
de: Dekorationen: keine
en: Decorations: none
es: Joyas: ninguna
fr: Joyaux : aucun
ko: 장식품: 없음
pt_br: Joias: nenhuma

source: 装飾品を除外に追加
de: Diese Dekoration ausschließen
en: Exclude this decoration
es: Excluir esta joya
fr: Exclure ce joyau
ko: 장식품을 제외에 추가
pt_br: Excluir esta joia

source: 装飾品名で検索
de: Nach Dekorationsnamen suchen
en: Search by decoration name
es: Buscar por nombre de joya
fr: Rechercher par nom de joyau
ko: 장식품 이름으로 검색
pt_br: Buscar por nome de joia

source: 規約
de: Bedingungen
en: Terms
es: Términos
fr: Conditions
ko: 약관
pt_br: Termos

source: 設定アプリでカメラへのアクセスを許可してください
de: Erlauben Sie den Kamerazugriff in den Einstellungen
en: Allow camera access in the Settings app
es: Permite el acceso a la cámara en Ajustes
fr: Autorisez l'accès à l'appareil photo dans Réglages
ko: 설정 앱에서 카메라 접근을 허용해 주세요
pt_br: Permita o acesso à câmera no app Ajustes

source: 設定を開く
de: Einstellungen öffnen
en: Open Settings
es: Abrir Ajustes
fr: Ouvrir Réglages
ko: 설정 열기
pt_br: Abrir Ajustes

source: 該当する護石がありません
de: Keine passenden Talismane
en: No matching charms
es: No hay amuletos que coincidan
fr: Aucun talisman correspondant
ko: 해당하는 호석이 없습니다
pt_br: Nenhum amuleto correspondente

source: 読み取ったレア度(RARE %lld)で候補を絞り込んでいます
de: Kandidaten werden nach der erkannten Seltenheit (RARE %lld) gefiltert
en: Filtering candidates by the scanned rarity (RARE %lld)
es: Filtrando candidatos por la rareza leída (RARE %lld)
fr: Filtrage des candidats selon la rareté lue (RARE %lld)
ko: 인식한 레어도(RARE %lld)로 후보를 좁히고 있습니다
pt_br: Filtrando candidatos pela raridade lida (RARE %lld)

source: 護石
de: Talisman
en: Charm
es: Amuleto
fr: Talisman
ko: 호석
pt_br: Amuleto

source: 護石(武)
de: Talisman (Waffe)
en: Charm (Wpn)
es: Amuleto (arma)
fr: Talisman (arme)
ko: 호석(무기)
pt_br: Amuleto (arma)

source: 護石がまだ登録されていません
de: Noch keine Talismane registriert
en: No charms registered yet
es: Aún no hay amuletos registrados
fr: Aucun talisman enregistré pour l'instant
ko: 호석이 아직 등록되지 않았습니다
pt_br: Nenhum amuleto registrado ainda

source: 護石データを初期化しました
de: Talisman-Daten wurden zurückgesetzt
en: Charm data has been reset
es: Se han restablecido los datos de amuletos
fr: Les données de talismans ont été réinitialisées
ko: 호석 데이터를 초기화했습니다
pt_br: Os dados de amuletos foram redefinidos

source: 護石データを更新してください
de: Bitte aktualisieren Sie die Talisman-Daten
en: Please update your charm data
es: Actualiza los datos de amuletos
fr: Veuillez mettre à jour les données de talismans
ko: 호석 데이터를 갱신해 주세요
pt_br: Atualize os dados de amuletos

source: 護石データを読み込めませんでした
de: Talisman-Daten konnten nicht geladen werden
en: Couldn't load charm data
es: No se han podido cargar los datos de amuletos
fr: Impossible de charger les données de talismans
ko: 호석 데이터를 불러오지 못했습니다
pt_br: Não foi possível carregar os dados de amuletos

source: 護石では埋まらない条件です。条件を見直してください
de: Diese Bedingungen sind mit einem Talisman nicht erfüllbar. Bitte passen Sie die Bedingungen an
en: These conditions can't be met by a charm. Review your conditions
es: Estas condiciones no pueden cumplirse con un amuleto. Revísalas
fr: Ces conditions ne peuvent pas être satisfaites par un talisman. Révisez-les
ko: 호석으로는 채울 수 없는 조건입니다. 조건을 다시 확인해 주세요
pt_br: Estas condições não podem ser atendidas por um amuleto. Revise-as

source: 護石を登録
de: Talisman registrieren
en: Register Charm
es: Registrar amuleto
fr: Enregistrer un talisman
ko: 호석 등록
pt_br: Registrar amuleto

source: 護石を編集
de: Talisman bearbeiten
en: Edit Charm
es: Editar amuleto
fr: Modifier le talisman
ko: 호석 편집
pt_br: Editar amuleto

source: 護石名で検索
de: Nach Talisman-Namen suchen
en: Search by charm name
es: Buscar por nombre de amuleto
fr: Rechercher par nom de talisman
ko: 호석 이름으로 검색
pt_br: Buscar por nome de amuleto

source: 護石規則データ
de: Talisman-Regeldaten
en: Charm Rule Data
es: Datos de reglas de amuletos
fr: Données de règles des talismans
ko: 호석 규칙 데이터
pt_br: Dados de regras de amuletos
